[
    {
      "id": 1,
      "name": "Dream-Car",
      "details": "We’re in the business of dealing great muscle cars. But we also work every day to apply and share our know-how in ways that benefit people, the community, and our planet in order to build a better tomorrow.",
      "feature": "*You can See Top Muscle Car in our online shop\n              *You can Buy a Car\n              *We have admin option\n              *If you are an admin then you can see more option *that a normal user can not see.\n              *If you are an admin then you can add product, *manage product & mange all order\n              *If you a regular user then you can see your order & you can give a review in the dashboard\n              *we have Login system, if a normal user come and want to buy a product than he/she have to login then we will redirect him to the page that he/she want to go earlier and if you a new user then you have to register first.",
      "img1": "https://i.ibb.co/MBkvSCm/Image-1.png",
      "img2": "https://i.ibb.co/qBhZMPV/Image-2.png",
      "img3": "https://i.ibb.co/F4PLbN5/img3.jpg",
      "Technologies": " React Js, FireBase, Bootstrap, Material Ui, MongoDb, NodeJs,Express Js, GitHub, Heoku",
      "link": "https://dream-car-c0ccd.web.app/",
      "client": "https://github.com/ShazidNawasShovon/Dream-Car-Client-Site",
      "server": "https://github.com/ShazidNawasShovon/Dream-Car-Server-Site"
    },
    {
      "id": 2,
      "name": "Go-Tour",
      "details": "To help you make the most of your time in this amazing country, refer often to our list of the top things to do while you are traveling with us. we make your travel easier.Mother Earth along with mankind have co-created some of the most spectacular places on this planet. From sprawling cities to spectacular national parks, it is hard to keep your bucket list stagnant.",
      "feature": "We are Tourist Spots & services\n              We have Special Offers & Packages\n              We can manage ours users data\n              You contact us in any time by signing in to our site.\n              We provide best tourist service .\n              We have top Team members in your services.\n              We have Booking Systems where you can see your booking and all other people bookings.",
      "img1": "https://i.ibb.co/QjPyywW/img4.png",
      "img2": "https://i.ibb.co/tCV954x/img5.png",
      "img3": "https://i.ibb.co/2ZTprhw/Image-3.png",
      "Technologies": " React Js, FireBase, Bootstrap, MongoDb, NodeJs,Express Js, GitHub, Heoku",
      "link": "https://go-tour-eebdc.web.app",
      "client": "https://github.com/ShazidNawasShovon/tourism-client-site",
      "server": "https://github.com/ShazidNawasShovon/tourism-server-site"
    },
    {
      "id": 3,
      "name": "Medi-Ambulance",
      "details": "Patient care begins with the right care at the right time with the right medical transport.We pay strict attention to detail and make all the arrangements required for each patient’s transfer so that our clients, caregivers, and family members have peace of mind. Our team has a great sense of urgency and work diligently to solve any of your patient medical transportation challenges.Ambulance transportation is our passion; We think outside the box by continuously improving ways to manage healthcare transportation properly. Whether you have a MICU critical patient transport or a routine schedule patient’s discharge, we are steadfastly patient focused and customer-centered.",
      "feature": "We are providing Ambulance Services\n              We have both Ground & Air Services\n              We will reach your location in no time\n              You contact us in any time by signing in to our site.\n              We have Live support services & many other things.\nWe have top Team members & top Drivers in your services.",
      "img1": "https://i.ibb.co/mRWFB4f/img7.png",
      "img2": "https://i.ibb.co/XxcQsXF/img6.png",
      "img3": "https://i.ibb.co/thkzCP6/img8.png",
      "Technologies": " React Js, FireBase, Bootstrap, GitHub, Heoku",
      "link": "https://medi-ambulance-a3d41.web.app/",
      "client": "https://github.com/ShazidNawasShovon/Medi-Ambulance",
      "server": "Not Used"
    }
  ]